<?php
require 'subpage/head.inc.php';
require 'subpage/nav2.inc.php';
?>

<section>
    <div class="container py-5">
        <article class="mb-5">
            <p class="fs-1 fw-bold mb-5">ปพ. 1-9 คืออะไร และมีขั้นตอนในการขออย่างไร?</p>
            <p class="fs-3  fw-bold">ขั้นตอนการขอใบ ปพ.</p>
            <ol class="fs-5">
                <li>ติดต่อขอและรับเอกสารที่ห้องงานทะเบียนและวัดผลของโรงเรียน ( อาคาร4 ชั้น 1 ถัดจากกลุ่มบริหารงานวิชาการ หรือ ห้องตรงข้ามสหกรณ์โรงเรียนบริเวณทางเดินหน้าตึก 1 ) ได้ในวันจันทร์ - ศุกร์ เวลา 08.30 - 16.00 น. แจ้งกับอาจารย์ที่ห้องทะเบียนว่าต้องการขอใบปพ.แบบใด</li>
                <li>เตรียมรูปนักเรียน ขนาด 1.5 นิ้ว ตามจำนวนใบที่ต้องการขอ</li>
                <li>ระยะเวลาในการดำเนินการ 5-7 วัน</li>
            </ol>
        </article>
        <article>
            <p class="fs-3 fw-bold mb-4">ปพ. หรือ เอกสารประเมินผลตามหลักสูตรการศึกษาขั้นพื้นฐาน มี 9 แบบ</p>
            <p class="fs-5 fw-bold">ปพ.1 ใบแสดงผลการเรียน (Transcript) (จำนวนภาคเรียน ขึ้นอยู่กับรอบที่สมัคร)</p>
            <p class="fs-5 mb-4">คือ ระเบียนแสดงผลการเรียน ที่เป็นการบันทึกข้อมูลผลการเรียนตามรายวิชาและกิจกรรมต่าง ๆ ตามเกณฑ์การผ่านช่วงชั้นในแต่ละชั้นปี ซึ่งจะเป็นหลักฐานที่ช่วยยื่นยันผลการเรียนในการสมัครเข้าเรียนต่อนั่นเอง</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ.5 ใบประกาศนียบัตรแสดงวุฒิการศึกษา</p>
            <p class="fs-5 mb-4">คือ เอกสารที่ทางโรงเรียนจะออกให้กับนักเรียนที่เรียนจบในปีนั้น ๆ เพื่อเอาไปใช้เป็นหลักฐานในการยื่นวุฒิการศึกษาของโรงเรียนที่เรียนจบมา จะให้นักเรียนเมื่อจบการศึกษาภาคบังคับ 9 ปี (จบม.3) และสำเร็จการศึกษาขั้นพื้นฐาน (15 ปี จบ ม.6)</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ. 3 แบบรายงานผู้สำเร็จการศึกษา</p>
            <p class="fs-5 mb-4">คือ แบบรายงานรายชื่อและข้อมูลของนักเรียนที่จบการศึกษาตามหลักสูตรการศึกษาภาคบังคับและหลักสูตรการศึกษาขั้นพื้นฐาน เพื่อใช้เป็นหลักฐานสำหรับตรวจสอบ ยืนยันและรับรองวุฒิการศึกษาของนักเรียนแต่ละคน โดยโรงเรียนจะส่งให้สำนักงานเขตพื้นที่การศึกษา และเขตพื้นที่การศึกษาจะส่งไปให้กระทรวงศึกษาธิการ</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ. 4 แบบแสดงผลการพัฒนาคุณลักษณะอันพึงประสงค์</p>
            <p class="fs-5 mb-4">คือ เอกสารรายงานพัฒนาการด้านคุณลักษณะของนักเรียนเกี่ยวกับคุณธรรมจริยธรรม ค่านิยม และคุณลักษณะอันพึงประสงค์ที่โรงเรียนกำหนดขึ้น โรงเรียนจะจัดทำขึ้นให้นักเรียนทุกคนควบคู่กับระเบียนแสดงผลการเรียน (ปพ.1) เพื่อประกอบในการสมัครเข้าศึกษาต่อ หรือสมัครทำงาน</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ. 5 แบบแสดงผลการพัฒนาคุณภาพของผู้เรียน</p>
            <p class="fs-5 mb-4">เป็นเอกสารที่ครูใช้บันทึกเวลาเรียน ข้อมูลการวัดและประเมินผลการเรียน และข้อมูลการพัฒนาคุณลักษณะอันพึงประสงค์ของนักเรียนแต่ละคน เพื่อตัดสินผลการเรียน รวมทั้งใช้เป็นหลักฐานสำหรับตรวจสอบ ยืนยัน ด้านการเรียน การมีส่วนร่วมในกิจกรรมต่าง ๆ ในวิชาที่เรียน</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ. 6 แบบรายงานผลการพัฒนาคุณภาพผู้เรียนรายบุคคล</p>
            <p class="fs-5 mb-4">หรือ สมุดแจ้งเกรด หรือ สมุดบันทึกผลการเรียน แล้วแต่แต่ละโรงเรียนจะเรียกค่ะ ใบ ปพ.6 นี้ ครูประจำชั้นจะต้องออกให้นักเรียนเป็นปีหรือเป็นเทอม เพื่อให้นักเรียนนำไปแจ้งผลการเรียนกับผู้ปกครอง</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ.7 ใบรับรองผลการศึกษา</p>
            <p class="fs-5 mb-4">คือ เอกสารที่ทางโรงเรียนจะออกให้แบบเฉพาะกิจ เพื่อรับรองสถานภาพทางการศึกษา รับรองผลการเรียนกรณีไม่สำเร็จการศึกษา ปพ.7 จะมีอายุแค่ 150 วัน หรือ 4 เดือน สำหรับการขอแต่ละครั้ง</p>
            <p class="fs-5 fw-bold mb-2">ปพ. 8 ระเบียนสะสม</p>
            <p class="fs-5 mb-4">เอกสารระเบียนสะสม เป็นเอกสารที่มีข้อมูลทุกอย่างของนักเรียน พัฒนาการและผลงานด้านต่างๆ ของนักเรียนทั้งที่โรงเรียนและที่บ้าน เพื่อที่จะได้รู้จักและดูแลช่วยเหลือนักเรียนได้ถูกต้อง โดยปกติโรงเรียนจะเก็บข้อมูลตอนม.1 หรือม.4 และพยายามทำให้ข้อมูลเป็นปัจจุบันที่สุด</p>
            <br>
            <p class="fs-5 fw-bold mb-2">ปพ. 9 สมุดบันทึกผลการเรียน</p>
            <p class="fs-5 mb-4">เป็นเอกสารที่โรงเรียนทำขึ้นเพื่อบันทึกรายวิชาต่างๆ ที่นักเรียนจะต้องได้เรียนตามโครงสร้างหลักสูตของโรงเรียน และผลการประเมิน ผลการเรียนแต่ละวิชา ถ้านักเรียนย้ายโรงเรียนสามารถนำไปใช้เทียบโอนวิชาเรียนได้</p>
            <br>
            <p class="fs-5">อย่าลืมตรวจเช็คและสังเกตให้ดี ๆ กันน้า ว่าคณะ/มหาวิทยาลัยต้องการใบไหน ใช้ใบไหน ใช้ทำอะไร เตรียมไปให้ถูกต้อง เพื่อจะได้ไม่เสียเวลาของเพื่อน ๆ เองในการขอเอกสารจากโรงเรียน และไม่เสียสิทธิ์ในการสมัครของแต่ละโครงการด้วยค่ะ</p>
        </article>
    </div>
</section>

<?php
require 'subpage/footer.inc.php';
?>